Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=57_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamen kielen toimisto
sme: Sámegiela doaimmahat

source: Saamen kielen toimiston työntekijät
sme: Sámegiela doaimmahaga bargit

source: - toimiston esimies
sme: - doaimmahaga hoavda

source: - saamen kielilain toteutumisen valvonta ja seuranta
sme: - sámi giellalága ollašuvvama gohcin ja čuovvun

source: - kielilaista ja muista saamelaisten kielellisistä oikeuksista tiedottaminen.
sme: - giellalágas ja eará sámiid gielalaš vuoigatvuođain dieđiheapmi

source: - saamelaisväestön ja viranomaisten neuvonta ja opastaminen saamen kielilain käyttämisestä ja soveltamisesta
sme: - sámiid ja virgeoapmahaččaid rávven ja oahpisteapmi sámi giellalága geavaheamis ja heiveheamis

source: - toimialaan liittyvien saamelaisia koskevien asioiden käsittelyn seuranta eri viranomaisissa
sme: - doaibmasuorgái gullevaš sámiid guoskevaš áššiid gieđahallama čuovvun sierra virgeoapmahaččain

source: - saamen kielineuvoston esittelijä ja sihteeri sekä päätösten toimeenpanijana tehtäviinsä kuuluvissa asioissa
sme: - sámi giellaráđi áššemeannudeaddji ja čálli ja maiddái mearrádusaid ollašuhtti bargguide gullevaš áššiin

source: I Kielenkääntäjä - Irma Laiti, toimipaikka Inari
sme: I Giellajorgaleaddji - Irma Laiti, doaibmabáiki Anár

source: II Kielenkääntäjä – Anja Vest, toimipaikka Inari, vv. 31.10.2016 saakka
sme: II Giellajorgaleaddji - Anja Vest, doaibmabáiki Anár, virgefriddjavuohta 31.10.2016

source: Ma. kielenkääntäjä Anneli Länsman
sme: Má. giellajorgaleaddji Anneli Länsman

source: Ma. Kielenkääntäjä– Kirsti Guttorm, toimipaikka Utsjoki
sme: IV Giellajorgaleaddji - Kirsti Guttorm, doaibmabáiki Ohcejohka

source: Inarinsaamen kääntäjän viransijainen Saammal Morottaja
sme: Má. anárašgiela jorgaleaddji Saammal Morottaja

source: Koltansaamen kääntäjä - Merja Fofonoff
sme: Nuortalašgiela jorgaleaddji - Merja Fofonoff

source: Kielenkääntäjät auttavat tarvittaessa viranomaisten kanssa asioinnissa tarvittavien saamenkielisten asiakirjojen kääntämisessä.
sme: Giellajorgaleaddjit veahkehit dárbbu mielde virgeoapmahaččaiguin áššiiddikšumis dárbbašuvvon áššebáhpáriid jorgaleamis.

source: Tarvitessasi saamen kielen kääntäjää tai tulkkia löydät heidän yhteystiedot alla olevasta linkistä.
sme: Go dárbbašat sámegiela jorgaleaddji dahje dulkka gávnnat sin oktavuohtadieđuid vuolábealde liŋkkas.

source: Inarinsaamen kääntäjät ja tulkit Koltansaamen kääntäjät ja tulkit Pohjoissaamen kielen kääntäjät ja tulkit Saame-Englanti-Norja-Ruotsi-Venäjä kääntäjät ja tulkit
sme: Sáme-Eŋgelas-Norgga-Ruoŧagiela jorgaleaddjit ja dulkkat

source: Ammatti- ja resurssikeskuksen tehtäviä ovat muun muassa kielenhuolto, kielen kehittäminen, terminologiatyö, normitus ja paikannimistöpalvelu.
sme: Fága- ja resursaguovddáža bargun leat earret eará giellagáhtten, giela ovddideapmi, terminologiijabargu, normeren ja báikenammabálvalus.

source: Kielityöntekijät antavat ohjeita ja neuvoja saamen kielten käyttöön liittyvissä kysymyksissä ja valmistelevat oman kielensä asioita kielijaostojen päätettäväksi.
sme: Giellabargit bagadallet ja rávvejit sámegiela geavaheapmái gullevaš gažaldagain ja válmmastallet iežaset giela áššiid giellajuhkosiid mearrideami várás.

source: Kielijaostot antavat suosituksia saamen kielten käyttöön liittyvistä asioista, kuten normituksesta ja uudesta terminologiasta.
sme: Giellajuhkosat addet ávžžuhusaid sámegielaid geavaheapmái gullevaš áššiin, nugo normeremis ja ođđa terminologiijas.

source: Sámi Giellagáldun kotisivulta http://www.giella.org / löytyy tarkempaa tietoa Sámi Giellagáldusta ja ajankohtaista tietoa ammatti- ja resurssikeskuksen toiminnasta, uutta terminologiaa ja normituksia.
sme: Sámi Giellagáldu ruovttusiidduin www.giella.org gávdnojit dárkilut dieđut Sámi Giellagáldus ja áigeguovdilis dieđuid ámmát- ja resursaguovddáža doaimmas ja ođđa terminologiija ja normeremiid.

source: Sámi Giellagáldulla on myös FB-sivu www.facebook.com/SamiGiellagaldu, jonka kautta voi esittää saamen kielten käyttöön liittyviä kysymyksiä.
sme: Sámi Giellagáldus lea maiddái FB-siidu www.facebook.com/SamiGiellagaldu, man bokte sáhttá jearrat gažaldagaid, mat gullet sámegielaid geavaheapmái.

source: Sivulla tiedotetaan myös Sámi Giellagáldun toiminnasta.
sme: Siiddus dieđihuvvo maiddái Sámi Giellagáldu doaimmas.

source: Kielikysymyksiä voi lähettää myös sähköpostiosoitteeseen info(at)giellagaldu.com tai soittaa suoraan Sámi Giellagáldun kielityöntekijöille.
sme: Giellagažaldagaid sáhttá maiddái sáddet šleađgapoastačujuhussii info()giellagaldu.com dahje riŋget njuolga Sámi Giellagáldu bargiide.

source: Marko Marjomaa, projektipäällikkö
sme: SÁMI GIELLAGÁLDU OKTAVUOHTADIEĐUT

source: Mika Saijets, hallintotyöntekijä
sme: mika. saijets (at) samediggi.no

source: Koltansaame
sme: hannele.

source: Inarinsaame
sme: Nuortalašgiella

source: Pohjoissaame
sme: Anárašgiella

source: Marja K. Partapuoli
sme: Bigga-Helena Magga

source: Luulajansaame
sme: Láilá Anti
